export const mission = {
  text: "経営理念",
  value:
    " 私たちは、お客様の暮らしを豊かにするために、常にお客様目線で考え、最高品質の商品とサービスを提供します。地球環境にも配慮し、社会貢献にも努め、持続可能な社会の実現に貢献します。私たちの事業を通じて、お客様と地域社会の発展に貢献することを使命としています。",
};

export const ourBusiness = [
  {
    title: "リフォーム事業",
    description:
      "弊社では、住宅のリフォームを行っております。お客様のご要望に合わせたプランをご提案し、理想の住まいを実現いたします。",
  },
  {
    title: "オール浄水事業",
    description:
      "水道水を安心・安全なお水に変えるオール浄水器の販売・施工を行っております。品質にこだわった商品を取り揃え、安心してお使いいただけます。",
  },
  {
    title: "太陽光事業",
    description:
      "太陽光発電システムの販売・施工を行っております。高効率のパネルを使用し、低コストでの発電を実現いたします。",
  },
  {
    title: "蓄電池事業",
    description:
      "太陽光発電システムに併せて蓄電池の販売・施工を行っております。余った電力を貯蔵し、家庭用電化製品に利用することができます。",
  },
  {
    title: "外壁浄水",
    description:
      "外壁を浄水し、美観を保つ施工を行っております。環境にやさしい浄水剤を使用し、長期的に美しい外観を維持いただけます。",
  },
];

export const ourOffice = [
  {
    text: "郵便番号",
    value: "430-0855",
  },
  {
    text: "住所",
    value: "静岡県 浜松市 南区 楊子町 199-4 Leylandy village D号室",
  },
];
